export default [
  {
    title: '假一赔十', type: '0', context: `
    <p style="text-align:center"><strong><span style="font-size:20px">睐思购平台假一赔十承诺</span></strong></p>

    <p><br />
    <span style="font-size:16px">1、睐思购平台关于假货的定义：&ldquo;假货&rdquo;是指假冒注册商标的商品以及盗版的商品。</span></p>

    <p><br />
    <span style="font-size:16px">2、品牌方定义：本规则所称&ldquo;品牌方&rdquo;是指注册商标持有人，或经注册商标持有人授权，能够对商品真伪、商品来源做出判定的人员和机构。</span></p>

    <p><br />
    <span style="font-size:16px">3、买家提供样本，符合以下任何一条或者多条的，即为自商家提取的样本：平台通过匿名购买获取的商家商品;商家自行提供的商品;消费者/品牌方提供给平台的商家商品，且平台通过对其他购买相同商品消费者的回访认为该商品系该商家出售的。</span></p>

    <p><br />
    <span style="font-size:16px">4、疑似假货的定义：同时满足以下条件的商品，将被判断为疑似假货：有消费者或品牌方投诉商家出售商品为假货，或平台品控部通过随机抽检得到样本;平台以普通消费者的知识水平标准，通过对样本与样本商品在当前市场流通的最新批次进行比较，外包装或者内容有较大出入，且不属于官方申明的旧批次包装的;或者按照商品品牌官网等公开渠道发布的真假鉴别方法进行鉴别初步怀疑为假货的。</span></p>

    <p><br />
    <span style="font-size:16px"><strong>5、睐思购平台对假货处理方法</strong><br />
      (1)疑似假货的处理，平台在发现疑似假货的当天(T日)，将采取下列一项或者多项措施：对疑似假货商品作暂时下架处理;通知商家立即提供其所售商品并非假货的证明文件，包括但不限于合法有效的合同、订单、发货单、发票等进货凭证，或者完整授权证明资料等;临时增加该商家的保证金金额，增幅为该疑似假货商品历史总销售额的十倍;限制商家账户货款提现。<br />
      (2)先行赔付。商家在接到平台通知后12日(T+12日)内未举证，或者经两次举证仍不能证明疑似假货商品实为正品的，平台有权根据售假情节轻重，单方决定是否以商家账户内的保证金对消费者投诉所涉的订单进行先行赔付，先行赔付之后剩余保证金继续冻结。<br />
      (3)假货确认。若平台收到来自官方(包括但不限于工商行政部门、品牌方、生产商、品牌方直接授权的代理商等)的邮件、鉴定报告等确凿证据，或商家主动承认售假事实的，则视为商家售假事实成立，平台有权根据商家与平台签订的《睐思购平台合作协议》及有关平台规则进行假货处理。若商家不承认售假行为，且疑似售假的商家在接到平台第一次通知后90日(T+90日)内未举证，或者经举证仍不能证明疑似假货商品为正品的，平台有权据此判定商家售假事实成立，并根据商家与平台签订的《睐思购平台合作协议》及有关平台规则进行假货处理。<br />
      (4)假货处理。疑似假货商品在经过上述处理流程被判定为假货的，平台将采取下列一项或多项处理措施：该商品永久下架;限制售假店铺(包括关联店铺)的资金提现;扣除商家保证金及/或商家账户货款余额作为消费者赔付金，用于对假货订单消费者进行赔付;根据售假程度以及销售历史，平台有权下架售假店铺所有商品，不能上新;根据售假程度以及销售历史，平台有权终止与该商家合作;若涉及刑事责任的，平台有权移交司法部门处理。</span></p>

    <p><br />
    <span style="font-size:16px">  6、暂缓赔付。售假处理过程中，若商家与平台之间发生诉讼、仲裁或者其他纠纷，平台有权暂缓对消费者做出赔付。若前述纠纷在平台限制商家账户货款提现之日起9个月内未能解决，则平台有权按照第3条规定的假货处理流程先行对假货订单消费者做出赔付，商家账户余额不足以赔付的，平台有权以自有资金通过发放无门槛优惠券的形式予以赔付，并向商家追偿该等不足部分。平台有权视情况延长上述暂缓赔付的期限。</span></p>
  ` },
  {
    title: '廉政举报', type: '1', context: `
    <p style="text-align:center"><strong><span style="font-size:20px">睐思购廉正举报须知</span></strong></p>

    <p><br />
    <span style="font-size:16px">睐思购致力于打造公开、透明、开放的新商业文明，我们对于任何腐败的行为将予以坚决打击。</span></p>

    <p><br />
    <span style="font-size:16px"><strong>睐思购廉正合规部受理以下涉及员工违纪的举报：</strong><br />
    <span style="color:#999999">（1）索取、收受贿赂；违规收受礼品或款待；<br />
    （2）违规投资、就职于睐思购供应商、商家、合作伙伴等；<br />
    （3）利用职权谋取私利；<br />
    （4）向睐思购提供虚假信息；<br />
    （5）泄露公司保密信息等；<br />
    （6）其他违反法律法规的行为。</span></span></p>

    <p><br />
    <span style="font-size:16px">睐思购廉正合规部只受理廉正举报（内部员工违纪）。我们希望您采取实名举报，我们承诺会严格保护举报人，并对举报内容严格保密。同时您需确保您的举报信息真实，对于故意提供不实举报的情况，我们将保留追究法律责任的权力。<br />
    举报邮箱：<a href="mailto:anmin@laisigou.com">anmin@laisigou.com</a></span></p>

  ` },
  {
    title: '购物流程', type: '2', context: `
    <p><span style="color:#66cccc"><span style="font-size:22px">①注册并登录网站</span></span><br />
    <span style="font-size:16px">1新用户注册：点击首页顶部&ldquo;注册&rdquo;进入短信登录页面，输入手机号、获取验证码并填写后，点击登录即可自动注册。<br />
    2老用户登录：请在登录页面输入登录账号或手机号，密码进行登录。</span></p>

    <p>&nbsp;</p>

    <p><span style="color:#66cccc"><span style="font-size:22px">②加入购物车</span></span><br />
    <span style="font-size:16px">1挑选商品后，您可以&ldquo;立即购买&rdquo;或者&ldquo;加入购物车&rdquo;；<br />
    2在购物车中，系统默认每件商品的订购数量为1件，如果您想购买多件商品，可修改购买数量；<br />
    3在购物车中，您可以将商品单个或批量删除；</span></p>

    <p>&nbsp;</p>

    <p><span style="color:#66cccc"><span style="font-size:22px">③提交订单</span></span><br />
    <span style="font-size:16px">1浏览要购买的商品，选择购买数量点击&ldquo;立即购买&rdquo;，直接结算。&nbsp;<br />
    2或者在购物车中，选择好商品及数量后&ldquo;去结算&rdquo;。&nbsp;<br />
    3填写购物人信息，收货信息，使用优惠券等。&nbsp;</span></p>

    <p>&nbsp;</p>

    <p><span style="color:#66cccc"><span style="font-size:22px">④支付货款</span></span><br />
    <span style="font-size:16px">确认无误后点击&ldquo;提交订单&rdquo;，生成新订单并显示订单编号。跳转至支付选择页面选择支付方式。</span></p>

    <p>&nbsp;</p>

    <p><span style="color:#66cccc"><span style="font-size:22px">⑤查看订单状态</span></span><br />
    <span style="font-size:16px">您可进入&ldquo;个人中心&rdquo;&rarr;&ldquo;我的订单&rdquo;查看订单详细信息。&nbsp;</span></p>
  ` },
  {
    title: '支付方式', type: '3', context: `
    <p><strong><span style="font-size:20px">支付宝支付</span></strong><br />
    <span style="font-size:16px">如果您已经拥有支付宝账户，可选择支付宝进行在线付款。</span></p>

    <p>&nbsp;</p>

    <p><strong><span style="font-size:20px">微信支付</span></strong><br />
    <span style="font-size:16px">您可以使用微信支付进行在线付款</span></p>
  ` },
  {
    title: '通关税费', type: '4', context: `
    <p><span style="font-size:16px">睐思购海购通过正规的清关渠道进行清关，一切遵照海关相关法律、法规进行操作，并且尽量保障清关时效。</span></p>

    <p><span style="font-size:16px"><strong>1.目前对于购买跨境电商平台上的商品，国家的相关政策是怎样的？</strong><br />
    依据《关于完善跨境电子商务零售进口税收政策的通知》，跨境电子商务零售进口商品的单次交易限值为人民币5000元，个人年度交易限值为人民币26000元。<br />
    在限值以内进口的跨境电子商务零售进口商品，关税税率暂设为0%；进口环节增值税、消费税取消免征税额，暂按法定应纳税额的70%征收。<br />
    完税价格超过5000元单次交易限值但低于26000元年度交易限值，且订单下仅一件商品时，可以自跨境电商零售渠道进口，按照货物税率全额征收关税和进口环节增值税、消费税，交易额计入年度交易总额，但年度交易总额超过年度交易限值的，应按一般贸易管理。</span></p>

    <p><span style="font-size:16px"><strong>2.购买睐思购海购进口的商品是否需要缴税？</strong><br />
    根据政策规定，跨境电子商务零售进口商品按照货物征收关税和进口环节增值税、消费税，购买跨境电子商务零售进口商品的个人作为纳税义务人，实际交易价格（包括货物零售价格、运费和保险费）作为完税价格，电子商务企业、电子商务交易平台企业或物流企业可作为代收代缴义务人。</span></p>

    <p><span style="font-size:16px"><strong>3.如果产生进口税，是否需要自己亲自缴纳？</strong><br />
    在考拉海购上购买保税区发货的境外商品时，消费者在订单提交时根据订单内商品的金额和对应的税率缴纳相应的税费，无需自己再到相应的海关部门单独缴纳。</span></p>

    <p><span style="font-size:16px"><strong>4.我在睐思购海购上购买的商品的税费是如何核算的？</strong><br />
    跨境电子商务零售进口商品的单次交易限值为人民币5000元，个人年度交易限值为人民币26000元。<br />
    在限值以内进口的跨境电子商务零售进口商品，关税税率暂设为0%；进口环节增值税、消费税取消免征税额，暂按法定应纳税额的70%征收。<br />
    即：商品的&ldquo;跨境电商综合税&rdquo;额=进口环节消费税*70%+进口环节增值税*70%+关税（限额内，税率为0%）<br />
    进口环节消费税，分为从价计征（按实际交易价格计算）、从量计征（按售卖单位计算）两种方式，从价计征模式下，可简化计算公式，则，在睐思购购买跨境商品的税费计算公式为：完税价格*税负率；<br />
    其中，完税价格（实际交易价格）=货物零售价格+运费+保险费。请注意，购买时使用的优惠券抵扣额并不能扣减商品的完税价格。<br />
    A商品的税费（含运费税）=完税价格*税负率=（100*2+4-30）*10%=17.4 元<br />
    B商品的税费（含运费税）=完税价格*税负率=（300*2+6-10）*5%=29.8 元<br />
    则订单需要缴纳的税费=A商品的税费+B商品的税费=17.4 + 29.8=47.2 元<br />
    从量计征进口环节消费税模式下，跨境电商综合税费的计算规则请参考本页第5条答疑。</span></p>

    <p><span style="font-size:16px"><strong>5.我在睐思购海购上购买的商品标注适用从量计征进口环节消费税，是怎么计算税费的？</strong><br />
    跨境电商综合税税额=增值税*70%+消费税*70%+关税（在限值以内进口的跨境电子商务零售进口商品，关税税率暂设为0%）<br />
    从量计征进口环节消费税的计算公式为：应纳税额=货物数量&times;单位消费税税额；<br />
    计征进口环节增值税的计算公式为：应纳税额=（完税价格+实征关税税额+实征消费税税额）&times;增值税税率；</span></p>

    <p><span style="font-size:16px"><strong>举例说明：</strong><br />
    机油的税则号：2710199100，按第二单位从量计税，消费税率=1.52，增值税率=0.13，假设单瓶机油的容量为4升；<br />
    第一单位为千克，第一单位数量4，第二单位为升，数量为4，考拉申报价格是400元，即每升申报价格为100元的话：</span></p>

    <p><span style="font-size:16px">实征消费税税额：4*1.52 * 70% = 4.256<br />
    实征增值税税额：(100 *4 + 4*1.52) * 0.13 * 70% = 36.95328 （如果有运费、保险费，则均摊到商品价格中计算增值税税额）<br />
    跨境电商综合税税额：4.256 + 36.95328= 41.20928</span></p>
  ` },
  {
    title: '常见问题', type: '5', context: `
    <p><span style="font-size:16px"><strong>1.我什么时候才能申请退货？</strong><br />
    在睐思购海购购买的商品后，您可以在购买7天内申请退货，跨境商品（涉及海关通关手续及时限）可以在购买7天内申请退货；个别商品（例如，短效期的海外食品、贴身使用的内衣物等）可能不支持7天无理由退货，请留意商品页面上的特殊说明，您可以在售后服务页面申请售后服务提交退货申请</span></p>

    <p><br />
    <span style="font-size:16px"><strong>2.如果收到商品不满意，我能申请换货吗？</strong><br />
    由于海关监管政策严格，睐思购海购售出的商品暂不支持换货服务</span></p>

    <p><br />
    <span style="font-size:16px"><strong>3.购买的商品出现质量问题如何处理？</strong><br />
    睐思购海购承诺符合售后退货政策的商品，在售后处理周期内，您可以申请退货服务</span></p>

    <p><br />
    <span style="font-size:16px"><strong>4.办理退货周期多久？</strong><br />
    一般情况下，自您收到问题商品之日起7天内为您处理完成</span></p>

    <p><br />
    <span style="font-size:16px"><strong>5.为什么售后申请没有审核通过？</strong><br />
    您可在售后申请页面查看审核未通过原因。</span></p>

    <p><br />
    <span style="font-size:16px"><strong>6.退货的运费该谁来承担？</strong><br />
    退货运费说明请参见退款说明</span></p>

    <p><br />
    <span style="font-size:16px"><strong>7.什么时候可以收到退款？</strong><br />
    我们会第一时间为您办理退款</span></p>

    <p><br />
    <span style="font-size:16px"><strong>8.如果我拒收了，该如何处理？</strong><br />
    如果您拒收了，商品将退回国内指定仓库，经售后人员与您联系确认后，您可以联系客服人员办理退款</span></p>

    <p><br />
    <span style="font-size:16px"><strong>9.商品的最大退款金额是怎么算出来的。</strong><br />
    商品最大退款金额=商品价格*数量-活动优惠分摊的金额-优惠券优惠分摊的金额+商品关税+邮费分摊的金额。</span></p>

    <p><br />
    <span style="font-size:16px"><strong>10.当我发起退货申请时，只要我把包裹退还回来就可以获得退款吗？</strong><br />
    当睐思购海购签收快件后，确认物品保存良好且不影响二次销售，后续将由客服为您办理退款。睐思购海购签收快件不作为是否退款的凭证。</span></p>

    <p><br />
    <span style="font-size:16px"><strong>11.在睐思购海购购买的商品，是否提供发票？</strong><br />
    睐思购海购所售跨境海外商品，无法开据国内发票，请您谅解。</span></p>

    <p><br />
    <span style="font-size:16px"><strong>12.在睐思购海购购买的海外商品，是否有成分和使用方法的中文标签？</strong><br />
    睐思购海购是跨境电商，国家相关部门并未要求跨境进口商品贴示中文标签，睐思购海购保证您所购买商品为百分百海外正品，请您放心！</span></p>

    <p><br />
    <span style="font-size:16px"><strong>13.为什么有的国外包装很简单，连外盒、封口都没有？</strong><br />
    商品的包装，国外更注重环保和便携性，而不是包装如何奢华，大部分国际一线品牌、奢侈品的包装也很简单，比如产自欧美、日韩的化妆品，大部分无外盒，不塑封，开口处也没有封口贴。</span></p>

    <p><br />
    <span style="font-size:16px"><strong>14.国外商品包装上的保质期、生产日期怎么看？</strong><br />
    国外的商品包装上一般不会单独列出保质期是多长，一般只会在产品包装上标注生产日期或有效日期，也有只标注出厂批号没有标日期的情况，比如日本和欧洲的洗护品、化妆品，只有批号没有标日期（有些品牌可以根据批号读取日期，在此不做一一列举）。但请放心，睐思购海购销售的国外商品都是符合规定的合格产品。有些喷印的日期，在运输过程中因为摩擦碰撞很容易糊掉或被碰掉，是正常现象。</span></p>
  ` },
  {
    title: '售后政策', type: '6', context: `
    <p><span style="font-size:16px">睐思购海购所销售的海外商品均采自国外正规供应商，坚持正品保障，承诺售后无忧，帮助广大客户&ldquo;用更少的钱过更好的生活&rdquo;。<br />
    从睐思购海购购买的商品，支持7天退货，跨境商品（涉及海关通关手续及时限）支持7天无忧退货；个别商品（例如，短效期的海外食品、贴身使用的内衣物等）可能不享有退货政策，请留意商品页面上的特殊说明。</span></p>

    <p><br />
    <span style="font-size:16px">无忧退货的期限，从您购买日起算。经客服确认满足退货要求的情况下，会尽快通过退货申请并在完成退货后将商品交易款项退还至您的购买账户。<br />
    支持无忧退货的情况及要求，主要有（详情请参考退货标准）：<br />
    1.商品质量问题；<br />
    2.商品溢漏损失缺发；<br />
    3.商品完好无拆封，相关附件齐全。</span></p>

    <p><br />
    <strong><span style="font-size:24px">退货流程</span></strong><br />
    <span style="font-size:16px">客户在线申请退货时，请确保：<br />
    <span>1.商品外包装完整，无拆封，相关附（配）件齐全；<br />
    2.商品表面无划痕、无磨（破）损、无磕碰、无使用、无拆卸等痕迹；<br />
    3.防伪标识、标签或其他防伪措施未刮开、撕损、修改及改动（若有），唯一性三包卡不能缺失或撕损（若有）；<br />
    4.如有赠品，也必须将赠品一并退回；<br />
    5.请务必将商品的内带附件、保修卡、说明书、发票、检测报告（针对需出示的商品）等随同商品一起退回。<br />
    &ldquo;外包装&rdquo;是指：生产厂商原包装。</span></span></p>

    <p><span style="font-size:16px"><strong>第一步，填写退货申请</strong><br />
    请在退货期限内（请留意商品说明），进入&ldquo;个人中心&rarr;售后&rdquo;，点击&ldquo;申请售后&rdquo;，填写退货申请。</span></p>

    <p><br />
    <span style="font-size:16px"><strong>第二步，等待客服确认</strong><br />
    退货申请提交后，睐思购客服将在1-3天内完成确认，确认结果将通过短信，及时与您沟通。</span></p>

    <p><br />
    <span style="font-size:16px"><strong>第三步，寄出退货商品</strong><br />
    退货申请通过后，请按短信以及退货页面提供的地址，选择普通快递寄回。<br />
    如需睐思购承担运费，请您先行垫付运费，暂时不接收到付和邮政平邮包裹。<br />
    退货物品寄出后，请在订单退货页面根据要求更新退货的物流信息。<br />
    为确保您的货物顺利送达，请确保物流信息填写真实有效，同时保持您的联系电话畅通。</span></p>

    <p><span style="font-size:16px"><strong>第四步，客服收到退货后，完成退款</strong><br />
    收到退货商品检查无误后，我们将在7个工作日内发起退款。退款及运费将根据你购买时的付款方式以现金形式返还至您下单时的账户。</span></p>

    <p><br />
    <span style="font-size:16px">注意：<br />
    1.若商品不符合睐思购海购退货政策退货，运费将由您自行承担，且需承担货物返回的运费；<br />
    2.未申请售后或审核不通过擅自寄回商品的，造成的货物丢失、邮寄地址错误等问题产生的损失需由用户承担，且睐思购海购有权向用户收取仓储综合费用。</span></p>

    <p><span style="font-size:16px"><strong>特别说明，以下情况不予办理退货：</strong><br />
    1.商品详情页上特殊说明处已说明&ldquo;不支持7天无理由退货&rdquo;，非质量及发货问题，不支持退货；<br />
    2.任何非睐思购海购出售的商品不予退货；含防伪码商品，防伪码涂层一经刮开或涂改不予退货；含防伪标签商品，防伪标签一经撕损或改动不予退货； 3C数码类产品序列号与出库商品不一致不予退货；以及其他无法判断是否由睐思购海购售出的商品不予退货；<br />
    3.商品页面明确告知属临保商品的不予退货；<br />
    4.因客户擅自改动商品导致的质量问题不予退货；<br />
    5.附件、保修卡等缺失或无法与主品匹配的商品不予退货；<br />
    6.网页商品图片及信息仅供参考，因拍摄灯光及不同显示器色差等问题可能造成实物与网页宣传图片存在色差，不属于质量问题，不予退货；<br />
    7.由于顾客个人能力或使用环境与商品属性存在差异而产生的顾客误报退货原因，不予退货；<br />
    8.其他依据法律或本规则细则规定不支持退货的商品不予退货。</span></p>
  ` },
  {
    title: '退货流程', type: '7', context: `
    <p><span style="font-size:16px">睐思购海购为您提供了在线受理退货退款服务，您只需要登录您的个人账户，在&ldquo;退款/售后&rdquo;页面中针对商品在线提交申请信息即可。<br />
    符合退款政策的商品，您可以申请退货退款。</span></p>

    <p><br />
    <span style="font-size:22px"><strong>退货退款流程如下：</strong></span><br />
    <span style="font-size:16px">①在售后列表里选择需要申请售后的商品，点击申请售后</span></p>

    <p><span style="font-size:16px">②如果同时需要退货，请选择&ldquo;退货退款&rdquo;。填写退款金额及退款原因，并尽量提供相关凭证图片，点击提交申请。最大可退金额为您的实付金额；若包裹含有邮费，包裹内最后一个商品提交退款申请，其最大可退金额包含邮费</span></p>

    <p><span style="font-size:16px">②退款申请提交后，需要等待商家处理。商家同意退款后，需要您将退货商品寄回商家所提供的退货地址，并填写物流公司及物流单号；如果商家拒绝退款申请，请修改申请或与在线客服取得联系沟通退款申请</span></p>

    <p><span style="font-size:16px">④退货物流信息提交后，请等待商家确认收货。商家确认收货后，系统后续会自动发起退款；如果商家拒绝退款申请，请修改申请或与在线客服取得联系沟通退款申请。退款金额会在三到七个工作日内退回您的账户。</span></p>
  ` },
  {
    title: '特色服务', type: '8', context: `
    <p><span style="font-size:14px">在接受本规则之前，请您（以下简称&ldquo;卖家&rdquo;）仔细阅读以下全部内容&nbsp;（特别是粗体的内容）。<br />
    <span >1.如您对本规则的条款有疑问，请通过睐思购招商渠道进行询问，睐思购将向您解释条款内容。<br />
    2.若您不同意接受本规则，应立即停止使用睐思购开放平台提供的相关服务，并及时通知睐思购&nbsp;，如您未立即停止使用睐思购开放平台提供的相关服务，即意味您同意受本规则约束，则此后，您不得以未阅读本规则条款内容作任何形式的抗辩。</span></span></p>

    <p><br />
    <strong><span style="font-size:20px">前言</span></strong><br />
    <span style="font-size:14px"><span>为增强对睐思购买家的合法权益的保障，实现卖家店铺规范化管理，睐思购依据相关国家法律法规规范，以及《睐思购平台商家入驻协议》等相关协议和规则制定本先行赔付规则（下称&ldquo;本规则&rdquo;）。<br />
    本规则适用于睐思购开放平台内所有第三方卖家（睐思购自营商品及自营定义所指卖家除外）。<br />
    除非本规则另有说明或定义，本规则中所涉及的术语以《睐思购平台商家入驻协议》中所约定的定义为准。</span></span></p>

    <p><span style="font-size:14px"><strong>第一条，先行赔付流程</strong><br />
    <strong>1.处理流程：</strong><br />
    1.1&nbsp;<br />
    当买家通过睐思购开放进行交易后，若因该交易导致买家权益受损，买家有权在交易成功后向睐思购发起针对卖家的投诉，并提出退赔申请。<br />
    1.2&nbsp;<br />
    睐思购根据投诉问题类型进行判断，对于通过系统即可判断投诉成立问题类型，睐思购依据本规则先行规则予以处理；对于须卖家核实的问题类型，睐思购会通知（通知形式包括但不限于工单、电话、邮件）卖家处理，卖家收到考睐思购发出的投诉处理通知后应按时回复处理，若卖家未按时回复处理，则睐思购依据先行赔付规则予以处理。<br />
    1.3&nbsp;<br />
    如睐思购依据本规则最终判定买家申请成立时，睐思购将会以不同的形式先行退赔给买家，因此产生的费用将由卖家承担，款项自卖家任一结算款或保证金中扣减。<br />
    <strong>2.卖家处理时效：</strong><br />
    对于上述须卖家核实问题类型，卖家须在睐思购通知的1个工作日内给出处理方案（以睐思购通知时间计算）。<br />
    如卖家未在处理时效内给出有效处理或相应凭证，则卖家认可由睐思购作为中立方依据本规则予以判断处理。<br />
    <strong>3.卖家申诉：</strong><br />
    睐思购先行赔付成功后，会定期向卖家发送赔付信息，若卖家核实睐思购存在违反先行赔付规则为买家特殊或重复退赔款项，卖家可以在收到赔付信息后的7天内向睐思购发起申诉，并说明申诉理由。睐思购会结合卖家申诉理由再次对赔付做判定。申诉成功后，费用不计入卖家<br />
    <strong>4.退赔形式：</strong><br />
    睐思购通常以现金或优惠券的形式先行补偿给买家。</span></p>

    <p><br />
    <span style="font-size:14px"><strong>第二条，各类型投诉先行赔付规则<br />
    第一类，订单少件</strong><br />
    少件-是指卖家未按照订单明细和网页商品描述打包发送订单商品，如买家投诉收到的订单商品存在少配件、少赠品，少商品的情形（此情形以下简称&ldquo;少件&rdquo;），将按以下方式处理。（本条不适用于卖家使用睐思购供应链管理服务的商品）。<br />
    1.受理条件：<br />
    A. 配送员当场证明少件，卖家没有其他有效证明的；<br />
    B. 卖家核实少件属实的；<br />
    C. 卖家无法提供证据，证明没有少件的；<br />
    D. 睐思购与卖家核实但1个工作日内没有得到有效答复的。<br />
    2.处理<br />
    2.1&nbsp;<br />
    买家在发起投诉后，睐思购将通知卖家核实是否少件，卖家须在睐思购通知后1个工作日内回复核实情况。<br />
    A. 不同意少件判定，提供不同意理由及相关证明（如该订单清晰的打包监控，快递公司出具的称重证明等），睐思购以中立身份介入判定处理，如判断卖家少件成立，则卖家须按照睐思购给出的处理意见为买家处理；处理意见同下一条。<br />
    B. 同意少件判定，须给出处理方案或处理时效，并按以下方式处理：<br />
    卖家补发，卖家须在判定少件后24小时内通过快递补发缺少的商品、配件或赠品给买家，并同时向睐思购反馈补发的快递运单号；且快递运单号须在判定少件后48小时内有可查询的快递公司揽件跟踪信息（以快递公司系统记录的时间为准）。超时睐思购有权在通知卖家后按照无货情况处理。<br />
    若无货，无法补发，卖家认可睐思购可先行退还买家相应金额（少配件和赠品退还预估金额，最高不超过配件和赠品实际价值；少商品退款金额为买家购买该商品金额）；若因少件原因买家要求退货，卖家须按照售后流程为买家办理退货处理；<br />
    C. 对于卖家超时没有回复有效信息的，默认卖家认可买家投诉情况，卖家同意睐思购先行退还买家相应的支付金额（少配件和赠品退还预估金额，最高不超过配件和赠品实际价值；少商品退款金额为买家购买该商品金额）；若因少件原因买家要求退货，卖家须按照售后流程为买家办理退货退款处理。<br />
    2.2&nbsp;<br />
    因少件导致买家投诉，并要求赔偿的，按照《睐思购开放平台系列管理规范》予以处理。</span></p>

    <p><br />
    <span style="font-size:14px"><strong>第二类，超时退货</strong><br />
    超时退货-买家按照售后服务单要求以快递的形式退回商品给卖家，并快递运单号显示已签收超2个工作日（以快递公司系统内记录的时间为准），但卖家未给出处理结果，视卖家为超时退货。<br />
    如买家针对退货问题进行投诉，判定卖家超时退货成立，睐思购开放平台有权给予客户先行赔付（实为退款）处理。</span></p>

    <p><br />
    <span style="font-size:14px"><strong>第三类，产品质量类</strong><br />
    产品质量类-卖家对商品材质、成分、品质等信息的描述与买家收到的商品不符，或导致买家无法正常使用的；卖家未对商品瑕疵等信息进行披露或对商品的瑕疵描述与买家收到的商品不相符的，如：商品无法使用、无法开启、或衣服鞋子类的开线等。<br />
    1.受理条件<br />
    买家提供商品照片或相关质量检测报告等相关证明。<br />
    2.处理<br />
    2.1&nbsp;<br />
    买家在发起投诉后，睐思购将通知卖家产品质量问题投诉，卖家须在睐思购通知后1个工作日内回复核实情况<br />
    A. 卖家同意为买家办理退货，卖家须在买家提交退货申请后2个工作日内为买家办理退货处理（超时按照第三节超时退货处理）<br />
    B. 卖家不同意为买家办理退货，卖家须与买家协商处理方案，若超2个工作日仍未达成一致，睐思购以中立身份介入判定处理，卖家须向睐思购提供不同意理由及相关证明（证明包括但不限于行业许可证、销售授权、商品检测报告）<br />
    C. 对于卖家超时没有回复有效信息的，默认卖家认可买家投诉情况，卖家同意按买家的须求，按照相关法律规定的退赔程序处理。<br />
    2.2&nbsp;<br />
    若睐思购判定卖家应该承担退货退款或其他售后保障责任，但卖家拒绝承担（睐思购在通知处理意见后，卖家有明确表示拒绝承担，或未在2个工作日内为买家做相应的售后处理），睐思购有权先行把系统中卖家售后地址提供给买家，在确认退货快递单号退回卖家售后所在地后，睐思购可以相关法律规定的退赔程序处理。因此而可能产生的损失或额外费用将由卖家自行承担。</span></p>

    <p><br />
    <span style="font-size:14px"><strong>第四类，售前退款</strong><br />
    买家售前拒收或取消订单退款问题-买家因配送时间长，不想购买，错误下单等原因提交退款申请后，卖家须在1个工作日内（跨境商品为2个工作日内）审核退款。超时未审核退款或无理由驳回退款，睐思购有权介入处理。<br />
    1.受理条件<br />
    第一、买家提交退款申请时卖家未发货，卖家超2个工作日未审核退款，或无理由驳回退款的；<br />
    第二、卖家在收到拒收商品2个工作日（以快递公司系统记录的时间为准）未审核退款，或无理由驳回退款的；<br />
    2.处理<br />
    睐思购判定卖家超2个工作日未审核退款，或无理由驳回退款成立后，睐思购有权按照售后流程为买家办理退款手续，如已经发货，睐思购有权按照售后流程为买家办理退货退款手续，产生费用由卖家承担。</span></p>

    <p><br />
    <span style="font-size:14px"><strong>第五类，售后运费类</strong><br />
    买家将商品退回产生的运费问题- 买家收到的商品因卖家原因影响使用，卖家需在签收买家退回商品后2个工作日内退回买家垫付的运费。超时未退款或无理由不退款，睐思购有权接入处理。<br />
    1. 受理条件<br />
    卖家原因导致退货（包括但不限于产品质量问题，发错货，少件等情形）<br />
    2.处理<br />
    卖家原因导致退货由卖家承担运费，若买家先行垫付运费寄回卖家，卖家须在处理售后退货时，为买家处理退还运费，若卖家超时（同超时退货时效一致）未退运费导致投诉，睐思购有权以睐思购优惠券的形式为买家先行退还运费，产生费用由卖家承担。</span></p>
  ` },
  {
    title: '联系客服', type: '9', context: `
    <p><span>如您有任何疑问可直接联系睐思购客服，我们将竭诚为您服务</span></p>

    <p><span>客服电话：0898-38299999（周一至周五9:00-18:00）<br />
    联系邮箱：<a href="mailto:company@laisigou.com">company@laisigou.com</a><br />
    客服微信：laisigoucom</span></p>
  ` },
  {
    title: '配送方式', type: '10', context: `
    <p><span style="font-size:16px"><strong>如果您的订单从保税仓发出，自物流公司接收包裹至包裹派送到您的手中，不同城市的时限不同：</strong><br />
    1.珠三角地区重点城市最快1-2天送达<br />
    2.部分西部偏远地区、郊县（如喀什、海拉尔等）预计4-6天到达<br />
    3.其他地区2-3天不等</span></p>

    <p><br />
    <span style="font-size:16px"><strong>如果您的订单从海外直邮回国，自仓库收到您的订单至订单派送到您手中，预计7-15个工作日即可到货。</strong></span></p>

    <p><span style="font-size:16px"><strong>注意事项：</strong><br />
    <span>1.暂时不支持港澳台地区的派送<br />
    2.如遇双十一等大型活动期间、订单需要实名认证等特殊情况，或者遇台风、暴雨、大雾等不可抗力的原因下，订单到达时间将根据具体到达情况而定。<br />
    3.睐思购提供的订单物流跟踪功能所查询的信息均来源于合作快递公司官网，部分官网信息由于同步不及时，有可能出现更新延迟现象，为您带来的不便敬请谅解。</span></span></p>
  ` },
  {
    title: '配送服务', type: '11', context: `
    <p><strong><span style="font-size:16px">次日达是睐思购新推出的一项配送服务，旨在优化商品配送时效，提升客户体验，将全球好货尽快送达用户手中。</span></strong></p>
    <p>&nbsp;</p>
    <p><span style="font-size:16px">指定商品、指定收货地址的现货订单，16点前下单并支付完成，商品将最快于次日送达。<br />
    支持次日达物流配送的具体订单，可能会因法定节假日、重大促销活动（如双十一、双十二等）、交通管制、自然灾害或其他不可抗拒因素等原因，导致实际到货时间有所延迟。</span></p>
    <p>&nbsp;</p>
    <p><strong><span style="font-size:16px">支持次日达地区列表待公布。</span></strong></p>
  ` },
  {
    title: '运费标准', type: '12', context: `
    <p><span style="font-size:16px">睐思购自营商品与入驻商家商品运费分别单独计算。</span></p>
    <p><br />
    <strong><span style="font-size:22px">自营商品</span></strong><br />
    <span style="font-size:16px">1.国际段物流费用由睐思购承担<br />
    2.国内段运费标准如下：<br />
    计算运费以自营商品活动后的总金额为准，不含税费，使用虚拟资产（优惠券等）不影响满包邮的计算；部分超大超重的特殊商品及入驻商家商品单独计算运费。<br />
    睐思购自营商品运费标准分三类：免运费的商品、因超大超重单独收取运费的商品、满包邮的商品。<br />
    您可在商品详情页-运费项查看商品的运费标准。</span></p>
    <p>&nbsp;</p>
    <p><span style="font-size:22px"><strong>入驻商家</strong></span><br />
    <span style="font-size:16px">每个入驻商家单独收取运费；商品采用何种运费标准，可在商品详情页-运费项查看。</span></p>
    <p>&nbsp;</p>
    <p><span style="font-size:16px">实际产生运费，请以提交订单页显示为准。<br />
    随着睐思购业务的发展，运费标准可能会进行相应调整，请留意页面说明。</span></p>
  ` },
  {
    title: '物流跟踪', type: '13', context: `
    <p><span style="font-size:16px"><strong>您可以登录您的睐思购账户，在我的订单&mdash;订单详情页面中查看您订单的实时配送情况。</strong><br />
    部分快递公司物流信息系统显示会略有延迟，如订单已显示为发货状态，但无物流信息显示，请您稍等约24小时左右，即可查询到。或者您可以直接在页面点击物流公司官网进行实时订单物流状态查询。<br />
    <span style="color:#e74c3c">请您签收货品时，尽量在快递人员在场时当面检查商品</span>（如果快递人员坚持先前签收再验货，可以在签收之后立刻检查）。</span></p>
    <p><br />
    <span style="font-size:16px"><strong>请注意：</strong><br />
    1.务必检查封箱胶带是否有被拆开重新粘贴过的痕迹。<br />
    2.快递包装是否有破损、渗漏、缺少等现象。<br />
    3.若出现以上情况，建议您尽快与我们取得联系，并拍照存档，把照片发给我们的客服人员，以便我们对物流快递公司进行追责。</span></p>
  ` },
  {
    title: '招商服务', type: '14', context: `
    <p><span><strong>商品销售合作等事宜请联系睐思购开放平台：</strong><br />
    电话：0898-38299999（周一至周五9:00-18:00）<br />
    邮箱：<a href="mailto:company@laisigou.com">company@laisigou.com</a><br />
    微信：laisigoucom</span></p>
  ` },
  {
    title: '商务合作', type: '15', context: `
    <p><span"><strong>如果您有任何商务合作方面事宜请直接联系：</strong><br />
    电话：0898-38299999（周一至周五9:00-18:00）<br />
    邮箱：<a href="mailto:company@laisigou.com">company@laisigou.com</a><br />
    微信：laisigoucom</span></p>
  ` },
  {
    title: '联系我们', type: '16', context: `
    <p><span >客服电话：0898-38299999<span>（周一至周五9:00-18:00）</span><br />
    联系邮箱：<a href="mailto:company@laisigou.com">company@laisigou.com</a><br />
    客服微信：laisigoucom<br />
    联系地址：海南省海口市美兰区琼山大道86号江东电子商务产业园加速楼三楼30265号</span></p>
  ` },
  {
    title: '反馈服务', type: '17', context: `

  ` },
];
